<?php
require 'header.php'
?>
<!DOCTYPE html>
<html lang="ru">
<body>
<div class="aboutbotsad">
		<h2>
			О ботаническом саде
		</h2>
		<img src="images/aboutbs1.jpg"  align="left" >
		<p>
		Ботанический сад им. проф. Б.М. Козо-Полянского Воронежского государственного университета - относится к особо охраняемым природным территориям (ООПТ) регионального масштаба. Это один из самых крупных по площади памятников природы городского округа город  Воронеж.  Организован  в 1937 г.
	</p>
	
	<p>
  Основателем является один из известнейших ботаников мира, профессор ВГУ, член-корреспондент АН СССР Борис Михайлович Козо-Полянский. 
  Ботанический сад располагается в северной части г. Воронежа (39о22׳ с.ш., 51о40׳  в.д.). Общая площадь – 72,3 га.
</p>
<p>
Ботанический сад является региональным центром ботанических ресурсов, интродукции и размножения редких и исчезающих видов растений, призванным сохранять генофонд и биоразнообразие растительного мира.
</p>
<img src="images/aboutbs2.jpg"  align="right" >
<p>
Здесь представлены уникальные природные ландшафты и ценнейшие коллекции древесных, кустарниковых и травянистых растений, включающие более 3500 таксонов: географический дендропарк, арборетум, туэтум, коллекция природной флоры ЦЧО, коллекция декоративно-травянистых растений, коллекция видов, форм и сортообразцов плодовых растений, сирингарий, розарий, коллекция рододендронов, коллекция лекарственных и пряно-ароматических растений и др.  Здесь созданы интересные экспозиции степей, широколиственных лесов, «сниженных альп».
<p>
	<br>
	<h3>
		Структура Ботанического сада:
	</h3>
	<ol>
		<li>отдел природной флоры и растительности Центрального Черноземья;</li>
        <li>дендрологический отдел;</li>
        <li> отдел тропических и субтропических растений (Оранжерея);</li>
        <li>отдел лекарственных растений;</li>
        <li>отдел декоративно-травянистых растений</li>
        <li>производственный отдел;</li>
        <li> семенная лаборатория;</li>
        <li>гербарий (VORB);</li>
        <li>лаборатория микроклонального размножения растений.</li>
	</ol>
	<a href="Unique_scientific_installation.php">
			Более подробная информация про Уникальную научную установку
		</a>
	</div>
<?php
require 'Footer.php';
?>
</body>
</html>
