<?php
require 'header.php'
?>
<!DOCTYPE html>
<html lang="ru">
<body>
<div class="masterclass">
        <h2>Творческие программы</h2>
        <p>Занимаемся творчеством в Зеленой лаборатории Ботанического сада - рисуем, придумываем, создаем красоту!<br/>
Занятия проводят художники-педагоги. 
Мастер-классы интересны взрослым и детям! 
За графиком проведения практик следите в социальных сетях. <br/>
Также, Вы можете выбрать понравившуюся программу и записаться по телефону 89081391572 (или Telegram/WhatsApp) на ближайшую предлагаемую дату. 
Также, вы можете заказать программу для организованной группы (до 15 человек) - 89081391572 (или Telegram/WhatsApp)</p>
        <div>
            <img src="images/masterclass1.jpg" align="left">
            <h3>УРОКИ ПРИРОДЫ</h3>
            <span>Творческая программа для школьной аудитории. Есть три формата на выбор:</span> <br/><br/>
            <span>1. Рисуем в технике «штамп»!  Изучаем строение цветка и создаем свой - уникальный! Материалы включены.</span><br/>
            <h3>400₽/час.</h3>
            <span>2. Рисуем + экскурсия в оранжереи! Добавляется экскурсия в подземную оранжерею и оранжерею агрономов, где увидим невероятное разнообразие: плоды тропических растений, гигантскую монстеру и многое другое! Материалы включены.</span><br/>
            <h3>500₽/час. </h3>
            <span>3. Рисуем + экскурсия + знакомство с живыми обитателями зеленой лаборатории!  Добавляется показ коллекции  насекомых ботанического сада. Материалы включены.</span><br/>
            <h3>600₽/час.</h3>
        </div>
        <div>
            <img src="images/masterclass2.jpg" align="right">
            <h3>ТВОРЧЕСКИЕ ПРАКТИКИ</h3>
            <span></span>Включают в себя разные программы для семейной/детской аудитории 5+<br/>
            <h3>«Штамп»</h3>
            <span>Каждый научится печатать штампами! Вы сможете подобрать свою уникальную комбинацию отпечатков! 
Итог: открытка/плакат, которую можно подарить или оформить для своего дома/другого интерьера. Материалы включены.</span><br/>
<h3>600₽/час.</h3>
<h3>«Трафарет»</h3>
<span>Вы научитесь работать в стильной технике «трафарет», узнаете ее особенности и сможете сделать свой уникальный шаблон. 
Итог: оригинальная графика, которую можно оформить и подарить близким. А ещё вы можете сделать пару стильных открыток! Материалы включены</span><br/>
<h3>600₽/час.</h3>
 </div>
 <div><img src="images/masterclass4.jpg" align="left">
<h3>«Монотипия»</h3>
<span>Узнаете, что такое монотипия и как в этой живой графической технике самим создать красоту! 
Итог: яркая, сочная картина или, наоборот, монохромная и строгая графика! Материалы включены.</span><br/>
<h3>600₽/час.</h3>
<h3>«Маски»</h3>
<span>Погрузимся в джунгли Подземной оранжереи!
Узнаем, что такое аппликация и как в этой технике создать свое произведение!
Сделаем тропическую маску и несколько фото в объятиях загадочной монстеры! Материалы включены.</span><br/>
<h3>700₽/полтора часа.</h3></div>
<div>
    <img src="images/masterclass3.jpg" align="right">
    <h3>СЕЗОННЫЕ ПРОГРАММЫ</h3>
    <span>Для детей и взрослых! 6+ До 6 лет - со взрослым.</span><br/>
    <h3>«Гирлянда»</h3>
    <span>Делаем новогоднее украшение для дома и елки - своими руками! Мы сделаем гирлянду, которая создаст праздничное настроение! </span><br/>
    <h3>1000₽/полтора часа.</h3>
    <span>Материалы включены.</span><br/>
<span>Мама и малыш до 6 лет - платят за 1 человека.</span>Материалы предоставляются на 1 человека.<br/>
<h3>«Игрушка на шарнирах»</h3>
<span>Создаем веселую, подвижную игрушку в виде символа нового года. Изделие можно повесить на елку или украсить домашний интерьер. </span><br/>
<h3>1000₽/полтора часа.</h3>
<span>Материалы включены. </span><br/>
<span>Мама и малыш до 6 лет - платят за 1 человека.</span><br/>
<span>Материалы предоставляются на 1 человека.</span><br/>
</div>
</div>
<?php
require 'Footer.php';
?>
</body>
</html>