<?php
require 'header.php'
?>
<!DOCTYPE html>
<html lang="ru">
<body>
    <div class="fotoset">
        <h2>Предлагаем на выбор три формата свиданий:</h2>
        <div>
            <img src="images/date.jpg" align="left">
            <h4>СЛАДКОЕ СВИДАНИЕ</h4>
            <ul>
                <li>столик сервирован сладостями (пирожные, макарунс, фрукты)</li>
                <li>травяной чай</li>
                <li>вся оранжерея на 1.5 часа в вашем распоряжении </li>
                <li>символическая фотосессия на ваш телефон</li>
            </ul>
            <h4>Стоимость: 4200₽</h4>
        </div>
        <div>          
          <img src="images/date2.jpg" align="right">
            <h4>КЛАССНОЕ СВИДАНИЕ</h4>
            <ul>
                <li>сырная тарелка и мясная, рыбная (на выбор) нарезка, фрукты</li>
                <li>игристое на ваш вкус. Как безалкогольную альтернативу можем предложить сок или травяной чай. </li>
                <li>вся оранжерея на 1.5 часа в вашем распоряжении </li>
                <li>символическая фотосессия на ваш телефон </li>
            </ul>
            <h4>Стоимость: 4800₽</h4>
        </div>
        <div>
        <img src="images/date3.jpg" align="left">
            <h4>ВОСХИТИТЕЛЬНОЕ СВИДАНИЕ</h4>
            <ul>
                <li>сладкий стол или сырная/мясная нарезка на выбор </li>
                <li>сок/травяной чай/игристое</li>
                <li>профессиональная фотосессия длительностью 1 час. В результате вы получите 25 обработанных снимков на память о волшебном вечере</li>
                <li>вся оранжерея в вашем распоряжении на 2 часа</li>
            </ul>
            <h4>Стоимость: 8500₽</h4>
        </div>
    </div>
    <?php
    require 'Footer.php';
    ?>
</body>
</html>