<?php
require 'header.php'
?>
<!DOCTYPE html>
<html lang="ru">
<body>
   <div class="fotoset">
    <h2>О фотосессии в ботаническом саду
</h2>
    <div>
    <img src="images/fotoset1.jpg" align="left">
    <h3>Формат Фотосессия на коллекциях под открытым небом!</h3>
    <span><h5>Билет "Классический"</h5> - 350 руб. (1 час с чел.) фотограф ваш. (фотограф + модель 700 руб.)</span><br/>
    <span><h5>Билет "Фотодень"</h5> - 1000 руб. час (если фотосессия 3 часа и более, то расчёт идёт по времени)  </span><br/>
    <h5>Бесплатно дети от года и младше!</h5>
    <span>🌸 Вам доступны ВСЕ ЦВЕТУЩИЕ локации открытого грунта и Подземная оранжерея! </span><br/>
</div>
<div>
    <img src="images/fotoset2.jpg" align="right">
    <h3>Расписание фотосъемок:</h3>
    <span>Фотосессии ПН-ВС (без выходных)</span><br/>
    <span>9.00, 10.00, 11.00 ....19.00 (на каждый час)</span><br/><br>
    <h4>У вас особый фотопроект?!</h4>
    <span>Уточнить информацию и стоимость</span><br/>
<span>+7 906 676-67-18 (WhatsApp, Telegram)</span><br/>
    </div>
</div>
   <?php
   require 'Footer.php';
   ?>
</body>
</html>