<?php
require 'header.php'
?>
<!DOCTYPE html>
<html lang="ru">
<body>
<div class="USI"><h2>Уникальная научная установка Ботсад ВГУ</h2>
<p>Сокращенное наименование УНУ: Ботсад ВГУ</p>

<p>Базовая организация: Федеральное государственное бюджетное образовательное учреждение высшего образования «Воронежский государственный университет»</p>

<p>Ведомственная принадлежность: Минобрнауки России</p>

<p>Классификационная группа УНУ: Коллекции</p>

<p>Год создания УНУ: 1937</p>

<p>Размер занимаемых УНУ площадей, кв. м: 723000</p>

<p>Сайт УНУ:<a href=""></a></p>

<h2>Информация об УНУ:</h2>
<p>
Ботанический сад им. проф. Б.М. Козо-Полянского Воронежского государственного университета во время своего создания в 1937 г. был единственным учреждением соответствующего профиля в Центрально-Черноземной зоне России. Он стал первой базой привлечения, изучения и пропаганды новых видов и форм растений для разнообразных научных и практических целей. Ботанический сад занимает площадь 73 га, на которой накапливается и сохраняется уникальный генофонд отечественной и мировой флоры, насчитывающей 5 тыс. таксономических единиц. Ботанический сад Воронежского госуниверситета разрабатывает методы интродукции растений в лесостепную зону,  накапливает и совершенствует генофонд мировой и отечественной флоры, осуществляет обогащение региональной флоры. Он является единственным ООПТ в Центральном Черноземье.  Территория используется в учебных и научных целях.   Коллекционный фонд ботанического сада представлен значительным разнообразием коллекций, экспозиций открытого и защищенного грунта, построенных на основе нескольких принципов: систематического, ботанико- географического, природоохранного, экономической и экологической ценности растений. Растения региональной флоры, насчитывающей более чем 1000 видов, включают более 200 редких и исчезающих растений, среди которых 44 вида упоминаются в «Красных книгах» разных рангов. Дендрологическая коллекция содержит 730 видов, разновидностей и форм, принадлежащих к 51 семейству. В древесно-кустарниковой коллекции около 50 видов являются редкими или занесены в «Красную книгу». Коллекция цветочно-декоративных растений насчитывает свыше 1000 видов мировой флоры относящихся к 94 семействам и 107 родам. Испытаны и введены в культуру декоративные растения Средней Азии, Европы, Северной Америки, Китая, Японии и др. Кроме того, в ботаническом саду испытано свыше 800 сортов тюльпана гибридного из 15 классов современной классификации. В ботаническом саду создана развернутая коллекция лекарственных растений, включающая 300 видов. Наряду с коллекциями заложены интродукционные участки размножения 106 видов из 24 семейств. Сформирована коллекция тропических и субтропических растений, насчитывающая 425 таксонов из 39 семейств и 153 родов.  Кроме того, на территории ботанического сада имеется ряд уникальных природных ландшафтов: коренные нагорные и байрачные дубравы более чем 200-летнего возраста, осинники первичного и вторичного происхождения, которым более 100 лет, терновники, разнотравно-злаковые степные склоны и другие растительные сообщества. Они являются не только хранителями местного биоразнообразия, но имеют важнейшее фитоценотическое значение в связи с возрастающей техногенной нагрузкой в окрестностях города.  Коллекции и экспозиции растений разных флористических и ботанико-географических зон мира, созданные в ботаническом саду Воронежского госуниверситета, являются экспериментальной основой изучения эколого- биологических особенностей разнообразия растительного мира и теоретической базой для разработки мероприятий по его сохранению.   В ботаническом саду ВГУ, одном из крупнейших и богатых видовым разнообразием садов России и СНГ, собраны крупные коллекции хозяйственно-ценных растений. Выделены перспективные виды, разновидности и сортообразцы растений для селекции и непосредственного использования в народном хозяйстве. Коллекции и экспозиции ботанического сада дают возможность углубленно изучать ботанику, систематику и географию растений, генетику, экологию, ботаническое ресурсоведение, земледелие, агрохимию,  почвоведение, ландшафтоведение и картографию.
</p>
<h2>Главные преимущества, обоснование уникальности установки, в том числе сопоставление УНУ с существующими аналогами, многофункциональность и междисциплинарность УНУ:</h2>
<p>Ботанический сад им. проф. Б.М. Козо-Полянского Воронежского государственного университета во время своего создания в 1937 г. был единственным учреждением соответствующего профиля в Центрально-Черноземной зоне России. Он стал первой базой привлечения, изучения и пропаганды новых видов и форм растений для разнообразных научных и практических целей. Ботанический сад занимает площадь 73 га, на которой накапливается и сохраняется уникальный генофонд отечественной и мировой флоры, насчитывающей 5 тыс. таксономических единиц. Ботанический сад Воронежского госуниверситета разрабатывает методы интродукции растений в лесостепную зону, накапливает и совершенствует генофонд мировой и отечественной флоры, осуществляет обогащение региональной флоры. Он является единственным ООПТ в Центральном Черноземье. Территория используется в учебных и научных целях. Коллекционный фонд ботанического сада представлен значительным разнообразием коллекций, в т.ч. внесенных в Красную книгу, экспозиций открытого и защищенного грунта, построенных на основе нескольких принципов: систематического, ботанико- географического, природоохранного, экономической и экологической ценности растений. В ботаническом саду ВГУ, одном из крупнейших и богатых видовым разнообразием садов России и СНГ, собраны крупные коллекции хозяйственно-ценных растений. Выделены перспективные виды, разновидности и сортообразцы растений для селекции и непосредственного использования в народном хозяйстве. Коллекции и экспозиции ботанического сада дают возможность углубленно изучать ботанику, систематику и географию растений, генетику, экологию, ботаническое ресурсоведение, земледелие, агрохимию, почвоведение, ландшафтоведение и картографию.
</p>
<h2>
Наиболее значимые научные результаты исследований (краткое описание):</h2>
<p>Показано на основании молекулярно-генетических исследований, что идентичность нуклеотидной последовательности спейсера ITS1-ITS2 у видов рода Rhododendron серии Dauricum приводит к их большему сходству цитогенетических показателей. Однако полной аналогии цитогенетических характеристик у изученных видов, имеющих идентичную ITS1-ITS2 последовательность, не отмечается. Сделано предположение, что у изученных представителей рода Rhododendron серии Dauricum генетическая однородность обуславливает сходство цитологических показателей, а цитогенетические характеристики семенного потомства исследованных видов видоспецифичны. Дана оценка роли экосистем ботанического сада в сохранении биоразнообразия г. Воронежа. Обосновано выделение 4 микрозаповедников площадью 40 га. Впервые разработана структура и территориальная организация коллекций и экспозиций природной флоры и растительности Среднерусского Черноземья в ботаническом саду. Дана биогеографическая оценка природной флоры Центрального Черноземья в коллекциях и экспозициях ботанического сада ВГУ, с критической оценкой исчезающих видов растений. Проведен анализ фиторазнообразия экспозиции «Степи ЦЧ». Выделены микроассоциации: разнотравно-ковыльная, разнотравно-пырейная. разнотравно-кострецовая и разнотравно-мятликовая. Наибольшей видовой насыщенностью характеризуются разнотравно-пырейная и разнотравно-ковыльная микроассоциации, во флоре которых отмечено 161 вид растений. Опыт создания ботанико-географических экспозиций дает обширный научно-практический материал для формирования искусственных и улучшения естественных степных фитоценозов, подбора растений для рекультивации земель. Подведены итоги многолетнего изучения популяций вида Красной книги России - рябчика шахматного на Востоке Орловской области. Определены основные факторы определяющие динамику его ценопопуляций. В результате совместных исследований с орловскими ботаниками выделены ценные ботанические территории Новодеревеньковского района Орловской области: лугово-степные склоны на известняках в окрестностях с. Моховое и д. Кадушечки Новодеревеньковского района, которые рекомендованы для включения в кадастр ООПТ регионального значения. Результаты интродукционных исследований растений региональной флоры могут быть использованы для мероприятий по восстановлению зонального фиторазнообразия региона, по борьбе с эрозией почв, сорной растительностью; в учебном процессе при проведении экскурсий, практических занятий и формировании соответсвующих методических указаний; для разработки рекреационно-привлекательных маршрутов на экологических тропах и устойчивых групповых посадок в условиях городской среды. Экспериментальные исследования на базе ботанического сада могут стать методической основой для развития системы микрозаповедников и малоразмерных охраняемых объектов в регионе. Конструирование экологически устойчивых сообществ, создание лугово-степных ценозов на залежах, позволит решать проблему сохранения фиторазнообразия и охраны генофонда исчезающих видов в районах с высокой антропогенной нагрузкой. Материалы исследований отдельных групп растений позволяют формировать электронные базы данных сосудистых растений, что позволит координировать научно-исследовательскую и практическую деятельность с другими природоохранными учреждениями. Эффективность практического внедрения зависит от объемов финансирования соответствующих проектов. Многолетние исследования ландшафтов востока Орловщины выделены ценные ботанические территории, где сохраняются уникальные флористические группировки кальцефитно-петрофитной луговой степи Среднерусской возвышенности. Урочище Кадушечки (склоны балки Степная) и урочище Моховое (известняковые склоны балки) Новодеревеньковского района рекомендованы для включения в реестр ООПТ. Обоснована необходимость организации ландшафтного (комплексного) заказника регионального или федерального значения, отражающего уникальную природу северной лесостепи на территории Орловской области. В результате исследований 2015 г. разработаны условия получения активно пролиферирующей стерильной культуры калины гордовины Viburnum lantana cv. 'Variegata': способ стерилизации, тип первичного экспланта, солевой и гормональный состав сред. Определены условия индукции ризогенеза в культуре in vitro. Полученные растения калины не имеют эндогенной инфекции, не витрифицированы, обладают быстрым ростом, развитием адвентивных побегов и корней. Также разработаны и оптимизированы условия получения активно пролиферирующих культур пяти исчезающих видов колокольчиков Campanula rotundifolia L. (коло-кольчик круглолистный), Campanula persicifolia L. (к. персиколистный), Campanula trachelium L. (к. крапиволистный), Campanula rapunculoides L. (к. рапунцелевидный), Campanula glomerata L. (к. скученный). Оптимизированы условия ризогенеза. Изучено влияние стерилизации различных концентраций четырех антибиотиков на рост и развитие адвентивных растений. Предложено светодиодное освещение культуральных стеллажей.
</p>
<h2>
Направления научных исследований, проводимых на УНУ:</h2>
<ul>
<li>интродукция и акклиматизация растений;</li>
сохранение генофонда растений и биоразнообразия <li>растительных ресурсов региональной и мировой флоры.</li>
</ul>
<h2>Приоритетные направления (указ Президента РФ N 899):</h2>
<p>Науки о жизни</p>

<h2>Приоритетные направления Стратегии НТР РФ (п. 20):</h2>
<p>экологически чистое агро- и аквахозяйство, защита сельскохозяйственных растений и животных, безопасные продукты питания.</p>

<h2>Состав УНУ и вспомогательное оборудование: (номенклатура — 40 ед.)</h2>
<h3>pH-метр «Эксперт pH»</h3>
<p>Фирма-изготовитель:  ООО "Эконикс Эксперт" </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для измерений показателя активности ионов водорода (рН) и температуры (Т) водных растворов.
</p>
<h3>Аквадистилятор ДЭ- 25</h3>
<p>Фирма-изготовитель:  Тюмень МедиКо </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для производства дистиллированной воды, отвечающей требованиям государственной фармакопеи. Может производить как холодную, так и горячую (+80°С) очищенную воду, снабжен системой автоматического отключения.</p>

<h3>Арборетум</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1948 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Коллекционно-экспозиционный участок древесных растений, расположенных по принципу родовых комплексов. Предназначен для проведения учебных практик, экскурсий редких древесных и кустарниковых растений, заготовка  материала для вегетативного размножения.
</p>
<h3>Бокс антибактериальный воздушный</h3>
<p>Фирма-изготовитель:  ЗАО "Ламинарные ситемы"</p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для работы с ДНК-пробами при проведении ПЦР-диагностики. Обеспечивает защиту рабочего места от внешней среды. 
</p>
<h3>Весы лабораторные OHAUS PA-64 C</h3>
<p>Фирма-изготовитель:  OHAUS CORP </p>
<p>Страна происхождения фирмы-изготовителя:  Китайская Народная Республика (КНР) </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Применяются для высокоточного измерения массы твёрдых, сыпучих и жидких веществ.</p>

<h3>Весы электронные</h3>
<p>Фирма-изготовитель:  ООО "ОКБ Веста" </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2001 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначены для статических измерений массы различных веществ и материалов.</p>

<h3>Географический парк</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1952 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Коллекционно-экспозиционный участок древесных растений, расположенных по ботанико-географическим зонам. Предназначен для проведения учебных практик, экскурсий, сбора семян редких древесных и кустарниковых растений, заготовка  материала для вегетативного размножения.</p>

<h3>Коллекция вересковых растений</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1974 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян, вегетативного размножения для научных и коммерческих целей.
</p>
<h3>Коллекция лекарственных растений</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2001 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначена для проведения учебных практик, экскурсий, сбора семян лекарственных растений для учебных и коммерческих целей.
</p>
<h3>Коллекция многолетних декоративно-травянистых растений</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1975 </p>
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян, вегетативного размножения для научных и коммерческих целей.
</p>
<h3>Коллекция орехоплодовых растений</h3>
<p>
Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>
Год выпуска:  1966 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян, вегетативного размножения для научных и коммерческих целей.
</p>
<h3>
Коллекция тропических и субтропических растений</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет</p> 
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2000</p> 
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян, вегетативного размножения для научных и коммерческих целей.
</p>
<h3>Комплект для проведения ПЦР ( в составе центрифуги "Фуга/вортекс Микро-Спин FV- 2400”, SIA "BioSan", термостата твердотельный с таймером ТТ-2- "ТЕРМИТ", ООО" НПОДИК- Технология", трансиллюминатopа ECX-F20.M (фильтр 20x20 см, длина волны 312 нм, регулятор </h3>
<p>Фирма-изготовитель:  ИнтерЛабСервис </p>
<p>Страна происхождения фирмы-изготовителя:  Россия</p> 
<p>Год выпуска:  2012 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Комплект предназначен для проведения полимеразной цепной реакции. </p>

<h3>Косточковый сад</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1958 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян, вегетативного размножения плодовых древесных растений для коммерческих целей.
</p>
<h3>Культура сосен</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет</p> 
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1957 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для сравнительного изучения различных видов сосен в одинаковых условиях произрастания, сбора семян.</p>

<h3>Мешалка магнитная РИТМ</h3>
<p>Фирма-изготовитель:  Econix Expert </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначена для перемешивания жидкостей с небольшими показателями вязкости при заданной постоянной скорости вращения магнитного якоря. 
</p>
<h3>Микроскоп «Микмед-1»</h3>
<p>Фирма-изготовитель:  ЛОМО </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2001 </p>
<p>Количество единиц:  2 </p>
<p>Назначение, краткая характеристика: Предназначен для исследования прозрачных препаратов в проходящем свете в светлом поле.
</p>
<h3>Микроскоп для лабораторных исследований «Primo Star» </h3>
<p>Фирма-изготовитель:  Carl Zeiss </p>
<p>Страна происхождения фирмы-изготовителя:  Германия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Предназначен для исследования прозрачных препаратов в проходящем свете в светлом поле
</p>
<h3>Микроскоп МБС-10</h3>
<p>Фирма-изготовитель:  ЛОМО </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2001</p> 
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для исследования прозрачных препаратов в проходящем свете в светлом поле.
</p>
<h3>Мичуринский сад</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет</p> 
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1948 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для изучения селекции различных семечковых и косточковых плодовых древесных растений.</p>

<h3>Морозильник MDF-U4186S</h3> 
<p>Фирма-изготовитель:  Sanyo </p>
<p>Страна происхождения фирмы-изготовителя:  Япония </p>
<p>Год выпуска:  2012</p> 
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для низкотемпературного хранения коллекции семян растений. 
</p>
<h3>Пинетум</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1980 </p>
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, размножения и реализации видов и сортов сосен для озеленения городских территорий и приусадебных участков.
</p>
<h3>Розарий</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1980 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Плантация роз различных видов и сортов. Предназначена для проведения учебных практик, экскурсий.
</p>
<h3>Сад диких плодовых растений</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет</p> 
<p>Страна происхождения фирмы-изготовителя:  Россия</p> 
<p>Год выпуска:  1975 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян, вегетативного размножения диких видов плодовых древесных растений для коммерческих целей.
</p>
<h3>Сирингарий</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1952</p> 
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, размножения и реализации видов и сортов сирений для озеленения городских территорий и приусадебных участков.
</p>
<h3>Система регистрации и анализа на базе камеры Canon</h3>
<p>Фирма-изготовитель:  Canon Inc. </p>
<p>Страна происхождения фирмы-изготовителя:  Япония </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Предназначен для наблюдения и регистрации (съёмки) наблюдаемых препаратов (объектов) через дополнительный третий канал визуальной насадки микроскопа. Может быть установлен на тринокулярный микроскоп с прямой и инвертированной оптической схемой, подходит для исследования в свете люминесценции.
</p>
<h3>Спектрофотометр «ЮНИКО-2800»</h3>
<p>Фирма-изготовитель:  United Products&Instruments, Inc.</p> 
<p>Страна происхождения фирмы-изготовителя:  Соединённые Штаты Америки </p>
<p>Год выпуска:  2009 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для количественного и качественного анализа растворов фотометрическим методом.
</p>
<h3>Стерилизатор паровой автоматический ГКа-25-ПЗ</h3>
<p>Фирма-изготовитель:  ОАО "ГРПЗ" - филиал КАСИМОВСКИЙ ПРИБОРНЫЙ ЗАВОД</p> 
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010</p> 
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для стерилизации водяным насыщенным паром под избыточным давлением изделий из металла, стекла, резины, пластмассы. 
</p>
<h3>Термостат суховоздушный ТВ-80-1 </h3>
<p>Фирма-изготовитель:  ЗАВОД КАСИМОВСКИЙ </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначены для получения и поддержания внутри рабочей камеры стабильной температуры, необходимой для проведения биохимических исследований.
</p>
<h3>Туэтум</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1948 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, размножения и реализации туи западной для озеленения городских территорий и приусадебных участков.
</p>
<h3>Холодильник Beko CN</h3>
<p>Фирма-изготовитель:  Beko</p> 
<p>Страна происхождения фирмы-изготовителя:  Россия</p> 
<p>Год выпуска:  2016</p> 
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: предназначен для хранения химических реактивов, питательных сред, собранного материала для исследований, коллекций семян, культур in vitro.
</p>
<h3>Холодильник фармацевтический ХФ-250-1</h3>
<p>Фирма-изготовитель:  Pozis </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2012 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Необходим для хранения химических реактивов, культуральных сред, собранного материала для исследований, коллекций семян, культур in vitro.
</p>
<h3>Центрифуга см-50</h3>
<p>Фирма-изготовитель:  ELMI LTD.</p> 
<p>Страна происхождения фирмы-изготовителя:  Латвия </p>
<p>Год выпуска:  2010</p> 
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Применяется при проведении исследований в качестве технологического оборудования.
</p>
<h3>Шейкер LS-220 перемешивающее устройство LOIP LS-220</h3>
<p>Фирма-изготовитель:  ЗАО "Лабораторное оборудование и приборы" </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010</p> 
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для быстрого и эффективного перемешивания различных растворов и смесей путём встряхивания ёмкостей с пробой на платформе.
</p>
<h3>Шкаф вытяжной ЛАБ-1200 ШВ-H</h3>
<p>Фирма-изготовитель:  ЗАО «Лабораторное оборудование и приборы» </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для работы с химическими веществами.
</p>
<h3>Шкаф сушильный ШС-80-01</h3>
<p>Фирма-изготовитель:  ЗАО «Лабораторное оборудование и приборы» </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  2010 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для получения и поддержания внутри рабочей камеры с высокой точностью температуры, необходимой для проведения работ в лабораториях
</p>
<h3>Экспозиция «Байрачный лес»</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия</p> 
<p>Год выпуска:  1937 </p>
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян древесных растений, вегетативного размножения для научных и коммерческих целей.
</p>
<h3>Экспозиция «Заповедная дубрава»</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1937 </p>
<p>Количество единиц:  1 </p>
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян.
</p>
<h3>Экспозиция «Лесокультура дуба»</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия</p> 
<p>Год выпуска:  1958 </p>
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Плантация дуба, созданная по методу Т.Д. Лысенко. Предназначена для проведения учебных практик, экскурсий, сбора семян дуба.
</p>
<h3>Экспозиция «Растения природной флоры Центрально-Черноземного региона»</h3>
<p>Фирма-изготовитель:  Воронежский государственный университет </p>
<p>Страна происхождения фирмы-изготовителя:  Россия </p>
<p>Год выпуска:  1938 </p>
<p>Количество единиц:  1</p> 
<p>Назначение, краткая характеристика: Предназначен для проведения учебных практик, экскурсий, сбора семян.</p>

<h2>Услуги УНУ: (номенклатура — 2 ед.)</h2>
<h4>Введение новых видов декоративно-травянистой растительности в озеленении территории.
</h4>
<p>Приоритетные направления (указ Президента РФ N 899):  Рациональное природопользование
</p>
<h4>Уход за оранжерейными растениями.</h4>

<p>Приоритетные направления (указ Президента РФ N 899):  Рациональное природопользование
</p>
</div>
<?php
require 'Footer.php';
?>
</body>
</html>